<unk>	0
<s>	0
</s>	0
<pad>	0
<wikipedia>	0
</wikipedia>	0
<wikipedia_başlık>	0
</wikipedia_başlık>	0
<wikipedia_metin>	0
</wikipedia_metin>	0
<tarif>	0
</tarif>	0
<tarif_başlık>	0
</tarif_başlık>	0
<tarif_kategori>	0
</tarif_kategori>	0
<tarif_malzemeler>	0
</tarif_malzemeler>	0
<tarif_açıklama>	0
</tarif_açıklama>	0
<soru_cevap>	0
</soru_cevap>	0
<soru>	0
</soru>	0
<cevap>	0
</cevap>	0
<cls>	0
<sep>	0
<newline>	0
<null>	0
<empty>	0
<rdf>	0
</rdf>	0
<triple>	0
</triple>	0
<subject>	0
</subject>	0
<predicate>	0
</predicate>	0
<object>	0
</object>	0
<example>	0
</example>	0
<instruction>	0
</instruction>	0
<code>	0
</code>	0
<python>	0
</python>	0
<json>	0
</json>	0
<xml>	0
</xml>	0
▁	-2.8772
.	-3.1109
,	-3.43646
'	-3.85476
▁ve	-3.86264
▁bir	-4.04043
:	-4.55974
"	-4.97789
▁"	-5.01182
▁için	-5.15369
▁olarak	-5.39197
▁(	-5.4678
▁-	-5.53111
)	-5.57939
a	-5.59162
▁Bu	-5.59647
▁bu	-5.65499
in	-5.68857
e	-5.70596
da	-5.71365
▁daha	-5.79952
de	-5.82406
nin	-5.83155
?	-5.91395
nın	-5.93644
▁veya	-5.95008
n	-6.01915
ın	-6.02347
▁da	-6.03624
▁olan	-6.05075
i	-6.0657
▁ile	-6.12431
▁de	-6.14249
-	-6.1875
;	-6.19701
▁sonra	-6.27926
lar	-6.29663
▁en	-6.3547
▁gibi	-6.3662
▁çok	-6.39499
ler	-6.4394
ya	-6.50921
▁tarafından	-6.51338
den	-6.54423
dan	-6.56084
un	-6.56431
▁iki	-6.58657
▁kadar	-6.59323
ne	-6.62613
na	-6.62905
s	-6.64524
▁A	-6.68799
te	-6.70614
▁Adım	-6.77915
▁olduğunu	-6.78674
▁büyük	-6.80153
▁her	-6.80475
ye	-6.80959
▁ilk	-6.82232
▁iyi	-6.83329
m	-6.83355
▁yer	-6.83409
▁doğru	-6.83538
la	-6.83793
k	-6.84346
▁yılında	-6.85442
ı	-6.87385
dir	-6.87522
▁şekilde	-6.87988
▁olduğu	-6.93949
▁göre	-6.94394
▁ancak	-6.94558
▁aynı	-6.97192
ları	-6.98791
▁fazla	-6.98854
le	-7.01481
nde	-7.03073
daki	-7.04199
u	-7.04841
leri	-7.06256
▁Bir	-7.06508
ta	-7.06573
▁arasında	-7.08462
dır	-7.09868
nda	-7.12068
▁önemli	-7.16105
ni	-7.1693
▁cümle	-7.18271
▁Cevap	-7.19309
."	-7.19486
▁ilgili	-7.19765
▁yeni	-7.19814
▁diğer	-7.20205
▁ne	-7.20483
li	-7.2097
▁önce	-7.22582
▁=	-7.22861
),	-7.24353
▁sahip	-7.253
▁şu	-7.27014
▁hakkında	-7.27509
yla	-7.28224
yi	-7.28256
▁var	-7.32061
▁birlikte	-7.3229
Bu	-7.32866
▁1	-7.33173
d	-7.34752
▁değil	-7.35533
▁zaman	-7.35671
▁soruyu	-7.35763
▁karşı	-7.36096
▁2.	-7.36499
▁onu	-7.36768
deki	-7.38644
▁ise	-7.40375
yı	-7.40521
z	-7.40923
▁oldu	-7.41002
nun	-7.41676
▁B	-7.42085
▁1.	-7.4389
▁3.	-7.45298
▁Ancak	-7.45949
▁küçük	-7.46718
ların	-7.48815
▁son	-7.49553
lı	-7.50137
si	-7.50368
▁adı	-7.50554
lerin	-7.51018
▁nasıl	-7.52242
▁olmak	-7.52299
▁bilgi	-7.52469
t	-7.52581
yle	-7.52859
nı	-7.54161
▁neden	-7.54171
▁olabilir	-7.54226
▁etti	-7.54416
▁cevap	-7.54448
▁verilen	-7.54571
▁hem	-7.5467
o	-7.57643
▁şey	-7.57721
▁çeşitli	-7.58435
!	-7.58438
nden	-7.58958
▁farklı	-7.59079
▁o	-7.60789
▁yıl	-7.60802
▁ifade	-7.60835
).	-7.61543
▁tüm	-7.62067
▁zamanda	-7.62144
▁nedeniyle	-7.62424
▁eder	-7.62481
▁ardından	-7.63786
▁devam	-7.64035
ndan	-7.64589
▁alan	-7.64641
/	-7.64793
▁onun	-7.65111
▁Her	-7.65152
▁bazı	-7.65235
▁az	-7.65659
▁yüksek	-7.65695
▁C	-7.65831
▁üzere	-7.66595
▁çünkü	-7.66774
▁2	-7.66847
ten	-7.66991
▁geri	-7.67261
▁yardımcı	-7.67987
▁ama	-7.68535
▁Daha	-7.69786
r	-7.70313
▁eden	-7.70519
▁anlamına	-7.71469
▁Soru	-7.71718
A	-7.72065
▁üzerinde	-7.73336
y	-7.73469
▁kabul	-7.73519
▁film	-7.73521
▁su	-7.74422
▁soru	-7.749
▁ediyor	-7.75304
▁gelir	-7.75326
▁tek	-7.77706
di	-7.78275
▁etmek	-7.78615
▁eski	-7.78761
sa	-7.7948
▁kişi	-7.79532
▁bulunan	-7.79768
▁Dünya	-7.8055
▁göz	-7.80713
▁boyunca	-7.8079
▁olup	-7.80922
▁yol	-7.80946
▁genel	-7.81178
▁başka	-7.8179
lik	-7.82386
▁uzun	-7.82656
▁aldı	-7.83218
tan	-7.84312
▁bağlı	-7.84337
▁olumlu	-7.84698
▁5	-7.85357
B	-7.86064
▁uygun	-7.86747
▁genellikle	-7.8679
▁edin	-7.86914
▁biri	-7.8705
▁ya	-7.874
▁ortaya	-7.87454
larını	-7.87613
▁özel	-7.88173
▁ABD	-7.88266
▁sırasında	-7.88345
▁Amerika	-7.88371
l	-7.88681
",	-7.88727
▁yeniden	-7.89019
▁birçok	-7.89044
▁3	-7.89234
▁üç	-7.8967
▁bunu	-7.90089
▁mı	-7.9022
▁gelen	-7.90396
▁D	-7.90405
▁konusunda	-7.90533
en	-7.90545
▁kez	-7.91025
▁ikinci	-7.91114
▁dahil	-7.91282
▁kendi	-7.91489
ki	-7.91565
▁4.	-7.91646
▁adım	-7.92241
▁olumsuz	-7.92584
▁gün	-7.92774
▁Birleşik	-7.92877
▁Ayrıca	-7.92993
▁içinde	-7.93042
▁O	-7.94126
lerini	-7.94536
▁2:	-7.94561
▁kısa	-7.95165
Aşağıdaki	-7.95359
▁cevabı	-7.95986
C	-7.96514
▁karar	-7.96961
▁ana	-7.9712
an	-7.9716
▁olur	-7.97921
▁|	-7.98018
p	-7.99007
▁nedir	-7.99662
▁mi	-7.99702
Soru	-7.99861
▁adlı	-7.99931
▁yerine	-8.00384
▁cevaplayın	-8.00593
▁Evet	-8.0097
▁ona	-8.0108
▁herhangi	-8.01387
▁S	-8.0139
er	-8.01515
▁yalnızca	-8.0178
▁arasındaki	-8.0257
S	-8.03041
▁1:	-8.03283
▁km	-8.03542
▁aşağıdaki	-8.04434
▁Avrupa	-8.0471
▁Cümle	-8.0483
▁yok	-8.0511
▁mümkün	-8.05524
▁seçin	-8.0611
▁olmadığını	-8.06949
sı	-8.07388
▁başladı	-8.07699
Bir	-8.08137
▁vardır	-8.08364
▁birkaç	-8.08587
ma	-8.08725
▁İngilizce	-8.09263
▁İlk	-8.09359
▁Seçenekler	-8.09575
▁yaptı	-8.09646
▁tam	-8.10523
▁söyledi	-8.11128
▁4	-8.11425
▁kişinin	-8.12441
▁süre	-8.14108
▁cümleyi	-8.14368
▁olması	-8.1448
▁görev	-8.14824
lara	-8.14827
▁alındığında	-8.14837
▁yemek	-8.15202
▁tarihinde	-8.15777
▁mu	-8.15886
▁üzerine	-8.16546
▁önüne	-8.16757
▁sadece	-8.16825
▁yardım	-8.17526
▁belirleyin	-8.17792
▁10	-8.17834
▁Üniversitesi	-8.18142
▁hangi	-8.18292
▁rağmen	-8.1839
▁adam	-8.1877
lere	-8.18914
▁özellikle	-8.19615
▁sorunun	-8.19827
▁bunun	-8.19937
▁+	-8.1999
▁belirli	-8.20519
▁olmayan	-8.20608
tir	-8.20699
▁En	-8.20859
du	-8.21434
ti	-8.21543
▁açık	-8.21623
▁analiz	-8.22516
▁yaklaşık	-8.22802
▁insan	-8.23614
▁değildir	-8.23809
se	-8.24089
▁iş	-8.24334
▁yakın	-8.24664
▁sıra	-8.25438
?"	-8.25916
▁New	-8.26163
lu	-8.26464
▁edilen	-8.26742
▁Devletleri	-8.26883
▁Türkiye	-8.27735
▁nedenle	-8.28198
▁dikkat	-8.2873
me	-8.29156
▁temel	-8.29556
▁kadın	-8.29729
▁yazın	-8.30713
lerden	-8.30717
▁15	-8.30865
▁dayanarak	-8.30891
▁elde	-8.31184
▁güçlü	-8.31345
▁yapan	-8.31481
▁satın	-8.31626
▁müzik	-8.31679
▁vardı	-8.31687
▁cümlenin	-8.31855
dur	-8.31864
▁hiçbir	-8.3215
▁gerçek	-8.3237
ca	-8.32892
▁Verilen	-8.33085
▁günü	-8.33187
▁I	-8.33219
_	-8.33526
▁konusu	-8.33741
ken	-8.33952
’	-8.34057
2	-8.34274
▁grup	-8.3446
▁olduğundan	-8.34825
▁The	-8.35192
▁yapılan	-8.35877
lık	-8.36064
▁ki	-8.36364
▁doğrudan	-8.36579
b	-8.37096
▁söylemek	-8.37846
tır	-8.37963
▁çıktı	-8.38199
▁Sonuç	-8.3823
▁kötü	-8.3847
▁[	-8.38512
="	-8.39121
▁kontrol	-8.39234
...	-8.39755
▁E	-8.39809
▁6	-8.39831
▁kız	-8.39921
▁yaptığı	-8.39954
▁Türk	-8.4028
▁5.	-8.40506
▁hale	-8.41009
larının	-8.41212
▁Şimdi	-8.41436
ydi	-8.41662
▁Mart	-8.41715
man	-8.41761
▁genç	-8.41866
▁İngiliz	-8.42119
▁12	-8.42422
▁geldi	-8.42741
▁verdi	-8.42983
▁20	-8.43126
▁hava	-8.43152
▁size	-8.44075
]	-8.4415
center	-8.44197
▁Ocak	-8.44663
▁align	-8.44749
▁yanı	-8.45665
▁sonunda	-8.45739
▁filmin	-8.45755
▁durumda	-8.45836
um	-8.45889
▁yönelik	-8.45968
▁sonraki	-8.46309
▁içeren	-8.46418
▁tür	-8.4658
ydı	-8.46711
▁yapmak	-8.46716
Lütfen	-8.46807
▁Yeni	-8.47427
▁ev	-8.47549
▁oluşturun	-8.47763
dı	-8.47885
D	-8.479
▁dört	-8.47965
▁Eylül	-8.48042
▁Mayıs	-8.48406
▁biraz	-8.48413
▁tarihi	-8.49274
▁oluşan	-8.4955
larına	-8.4959
▁gerçekten	-8.49714
▁ele	-8.49744
▁çocuk	-8.49816
▁3:	-8.49836
▁altında	-8.49837
▁!	-8.49871
▁Çin	-8.50184
▁ilişkin	-8.5041
▁haline	-8.50903
▁John	-8.51001
lardan	-8.51017
▁Kuzey	-8.5109
g	-8.51569
ce	-8.52121
ün	-8.52146
▁Kasım	-8.52354
▁olacaktır	-8.52543
▁Ekim	-8.52638
▁para	-8.52787
▁Güney	-8.52841
▁Haziran	-8.52875
▁8	-8.52988
c	-8.53003
▁güzel	-8.53238
▁HAYIR	-8.53359
▁bilinen	-8.53399
▁izin	-8.53648
▁M	-8.53675
▁eğitim	-8.5388
▁pek	-8.54054
▁takip	-8.54099
▁Son	-8.54273
ndeki	-8.54349
▁sayıda	-8.54405
▁Bunu	-8.54499
▁erkek	-8.54708
▁Temmuz	-8.55049
▁rol	-8.55111
h	-8.5516
▁kullanarak	-8.55552
▁bile	-8.55588
lerinin	-8.55723
▁Yani	-8.55897
▁kazandı	-8.55969
▁temsil	-8.56007
▁doğal	-8.56231
▁geniş	-8.56243
▁Aşağıdaki	-8.56701
▁mevcut	-8.5672
▁geliyor	-8.5678
▁7	-8.56938
▁dedi	-8.57034
▁16	-8.57077
▁yerel	-8.57085
mi	-8.57107
▁Savaşı	-8.57345
tı	-8.5737
▁ayrıca	-8.57501
▁Ağustos	-8.57534
▁açısından	-8.57574
▁Nisan	-8.57711
▁potansiyel	-8.57818
▁hayal	-8.57946
▁Aralık	-8.58518
▁gerekiyor	-8.58656
lerine	-8.58769
f	-8.58867
▁sahiptir	-8.58868
▁yılı	-8.59155
▁anda	-8.5936
▁dil	-8.59502
▁fark	-8.59702
larla	-8.59926
▁bulunmaktadır	-8.59943
▁beş	-8.60065
▁York	-8.61409
al	-8.61447
▁Bunun	-8.61493
ü	-8.61967
▁emin	-8.62063
▁muhtemelen	-8.62095
▁on	-8.622
▁yanıt	-8.62555
▁onları	-8.62595
▁sağlamak	-8.62798
▁parçası	-8.62925
▁Amerikan	-8.63113
▁dair	-8.63331
larda	-8.63965
▁17	-8.63997
▁bulunur	-8.64195
▁c	-8.64517
lerde	-8.64553
▁bilgileri	-8.64609
▁sahibi	-8.64668
▁Film	-8.64751
▁of	-8.65308
on	-8.65329
▁hızlı	-8.65341
▁Amerikalı	-8.65349
▁tekrar	-8.65437
yu	-8.65519
▁İstanbul	-8.65785
▁hareket	-8.66191
▁orijinal	-8.66206
▁yılları	-8.66359
▁ettiği	-8.66397
▁hizmet	-8.66437
▁burada	-8.66696
▁30	-8.66917
▁toplam	-8.6724
▁konu	-8.67279
lerle	-8.67334
▁insanlar	-8.67393
▁saat	-8.67542
▁Şubat	-8.67578
▁hafta	-8.67649
▁inşa	-8.67693
▁*	-8.67785
▁düşük	-8.6791
ktan	-8.68014
ini	-8.68291
▁almak	-8.68618
▁artık	-8.68646
▁cümlede	-8.69122
▁K	-8.69167
▁olacak	-8.69209
▁yeterli	-8.69499
▁edildi	-8.69504
▁öne	-8.69519
▁14	-8.69553
▁kullanılan	-8.69632
ndaki	-8.69668
The	-8.69742
▁11	-8.6986
▁insanların	-8.69874
▁okuyun	-8.70051
▁aile	-8.70219
Evet	-8.71117
▁yoksa	-8.71449
▁Hipotez	-8.71552
▁dünya	-8.71697
▁oyun	-8.71703
▁olmuştur	-8.71976
x	-8.72027
▁gösteriyor	-8.72171
▁alıyor	-8.7229
▁önemlidir	-8.72327
▁milyon	-8.72511
▁futbol	-8.72799
▁merkezi	-8.73126
▁9	-8.733
▁gerekir	-8.73312
▁sağlar	-8.73343
larından	-8.7341
▁benzer	-8.73521
▁çoğu	-8.73951
▁dizi	-8.73952
▁sonucuna	-8.74114
▁Genel	-8.74262
▁kişisel	-8.74338
I	-8.74348
▁takım	-8.74427
▁alır	-8.74819
▁durum	-8.75105
▁katkıda	-8.75355
▁filmi	-8.75395
▁oyuncu	-8.75506
▁ek	-8.7594
▁ederek	-8.76076
▁verir	-8.76449
▁çıkan	-8.76923
▁söylüyor	-8.77256
▁resmi	-8.77498
teki	-8.7758
▁şehir	-8.77587
▁gereken	-8.77671
▁Büyük	-8.77751
(	-8.77911
▁ilçesine	-8.78355
▁13	-8.78525
▁ait	-8.78609
▁İngiltere	-8.78617
▁sosyal	-8.78618
ine	-8.78756
▁ortak	-8.78981
▁üst	-8.79075
E	-8.79252
▁tamamen	-8.79265
▁enerji	-8.79291
▁İki	-8.79581
▁olsa	-8.79651
▁görevde	-8.79681
▁seçim	-8.7971
▁başarılı	-8.79983
▁inceleme	-8.80111
▁etmeye	-8.80162
▁merkezine	-8.80265
▁ziyaret	-8.80301
taki	-8.80445
▁adında	-8.80636
im	-8.80744
▁orta	-8.8083
▁teşvik	-8.80917
▁yaygın	-8.80957
sini	-8.8105
▁aldığı	-8.81215
▁Ne	-8.81367
es	-8.81373
▁onların	-8.81459
▁doğdu	-8.81624
ar	-8.81662
▁makale	-8.817
▁G	-8.81711
▁hayır	-8.81764
▁Ve	-8.82057
▁iç	-8.82077
▁girdi	-8.82111
▁18	-8.82181
lerinden	-8.82652
▁adını	-8.82903
▁hemen	-8.82931
▁altı	-8.83226
▁T	-8.83227
ve	-8.83509
▁ay	-8.83595
▁arkadaşı	-8.83606
▁yaşam	-8.83728
▁etkili	-8.83885
▁ilgi	-8.83935
▁Filmin	-8.84098
▁beri	-8.84099
▁şarkı	-8.84369
▁geçen	-8.84443
▁alt	-8.84819
▁bulmak	-8.84914
su	-8.85241
▁gece	-8.85322
▁edilir	-8.85539
▁içerir	-8.85543
▁şeyi	-8.85602
el	-8.85673
▁Fransa	-8.85808
▁İkinci	-8.85832
▁siyasi	-8.85848
▁Bay	-8.85851
▁tanımlayın	-8.85997
▁dışında	-8.86115
▁başına	-8.86323
▁profesyonel	-8.86398
▁yana	-8.86551
▁iddia	-8.86648
▁sonucu	-8.8675
▁yaşında	-8.86892
▁kaldı	-8.87246
▁kalan	-8.87656
▁dakika	-8.87742
▁sık	-8.87851
▁olay	-8.88097
▁televizyon	-8.88288
sını	-8.88372
▁kelimeleri	-8.88426
▁harika	-8.88518
j	-8.88675
▁dolayı	-8.88695
▁Birliği	-8.89141
▁savaş	-8.89237
▁belirlemek	-8.89251
K	-8.89369
1	-8.89674
▁görünüyor	-8.89701
▁söz	-8.89914
us	-8.89971
▁almaktadır	-8.90049
▁Yukarıdaki	-8.90204
▁oldukça	-8.90228
▁Fransız	-8.9036
▁çalışan	-8.9067
▁olduğuna	-8.90683
▁4:	-8.91023
▁Ben	-8.91214
▁olası	-8.91222
Adım	-8.91236
▁Tarihçe	-8.91369
▁etme	-8.9167
▁uluslararası	-8.92281
▁25	-8.92347
▁the	-8.92506
▁bulunduğu	-8.92536
▁yanlış	-8.9255
is	-8.92725
▁metin	-8.92826
▁verin	-8.9284
▁el	-8.92882
▁sırada	-8.93176
▁üçüncü	-8.93319
▁başlar	-8.93626
▁nüfusu	-8.94062
▁6.	-8.94076
▁İyi	-8.94146
▁değer	-8.94308
▁derece	-8.94352
▁Diğer	-8.94464
kten	-8.94705
▁ürün	-8.94711
O	-8.94757
▁veriliyor	-8.94904
▁kelime	-8.94907
▁açıkça	-8.95629
▁yavaş	-8.95722
▁P	-8.9577
&	-8.95889
▁zorunda	-8.96227
▁kariyeri	-8.96253
liği	-8.96436
▁tahmin	-8.96528
▁seçenekler	-8.96748
▁yapımı	-8.97009
▁Aynı	-8.97803
ci	-8.98138
▁basit	-8.98256
▁önceki	-8.98355
▁bağlam	-8.98427
▁ilinin	-8.98498
▁Doğu	-8.98529
▁hiç	-8.98532
▁birini	-8.986
▁hipotezi	-8.98745
▁sürekli	-8.98825
▁kan	-8.98929
niz	-8.98932
▁bana	-8.99077
▁24	-8.992
▁ünlü	-8.99278
▁popüler	-8.99288
▁baş	-8.99524
▁II	-8.9957
▁alma	-8.99733
▁üzerindeki	-8.99798
▁çıkar	-8.99848
▁ölçüde	-8.99987
at	-8.9999
v	-9.00183
▁çalışma	-9.00188
▁Su	-9.00237
▁Ulusal	-9.00245
▁nedeni	-9.00834
▁Rusya	-9.00939
▁("	-9.01018
▁Almanya	-9.01023
▁gerektiğini	-9.01212
ge	-9.01258
▁doğum	-9.01306
to	-9.01428
olspan	-9.01559
▁beyaz	-9.01631
▁olanak	-9.01748
▁olmasına	-9.01858
ka	-9.02213
▁mücadele	-9.02436
F	-9.02464
▁zor	-9.02585
▁misiniz	-9.02676
▁sayısı	-9.0294
son	-9.03134
▁yüzden	-9.03134
▁gerekli	-9.03212
▁deniz	-9.03313
▁kesin	-9.03455
▁araya	-9.03912
▁F	-9.03948
▁yaşındaki	-9.04027
▁El	-9.04125
▁köy	-9.04179
▁spor	-9.042
▁Orta	-9.0431
▁sıcak	-9.04469
▁çalıştı	-9.04752
▁meydana	-9.04872
▁fiziksel	-9.04893
▁askeri	-9.05219
▁alanı	-9.05266
▁nüfus	-9.05273
▁U	-9.05439
▁gol	-9.05606
▁Afrika	-9.05673
larında	-9.05726
▁yoluyla	-9.0574
▁2010	-9.05831
▁anlama	-9.059
▁il	-9.05921
▁seçenek	-9.05989
▁üzerinden	-9.06092
▁Batı	-9.06097
▁şöyle	-9.06141
▁tavsiye	-9.06342
▁bilgiler	-9.06457
▁durumu	-9.0658
nu	-9.06855
")	-9.07123
▁Dolayısıyla	-9.07171
▁grubu	-9.07251
▁lütfen	-9.07295
▁H	-9.07336
▁Alman	-9.07343
▁ima	-9.07391
▁ülke	-9.07431
▁olun	-9.07691
▁bilim	-9.07728
▁dolu	-9.07893
▁bilgilere	-9.0792
▁21	-9.07959
▁22	-9.08021
▁Londra	-9.08104
▁yaşayan	-9.08115
▁Köy	-9.08424
ir	-9.08465
▁veren	-9.08686
uz	-9.08755
▁Bazı	-9.08758
▁sağlık	-9.088
▁olmadığı	-9.08842
▁yarda	-9.08957
▁ses	-9.08986
▁önünde	-9.08989
▁ayrı	-9.09061
▁oynadı	-9.09091
▁bize	-9.09108
▁yeri	-9.09277
T	-9.09459
▁amacıyla	-9.09477
▁neredeyse	-9.0958
▁Dr	-9.0963
▁öldü	-9.09646
▁adet	-9.09647
▁alın	-9.09655
▁bitki	-9.09682
ton	-9.09908
▁kırmızı	-9.10312
▁yapın	-9.10438
ik	-9.10516
▁takımı	-9.10524
il	-9.10669
G	-9.10718
▁isim	-9.10788
▁kim	-9.10791
▁adıyla	-9.10857
▁görevi	-9.1087
ra	-9.1087
▁diye	-9.11037
▁Bağlam	-9.1105
▁R	-9.11151
▁üyesi	-9.11174
▁İngilizceye	-9.11359
▁kendini	-9.11371
▁yine	-9.115
▁seçeneği	-9.11542
▁Osmanlı	-9.11664
▁Hindistan	-9.1171
▁kullanılır	-9.11749
▁yani	-9.11839
▁hayvan	-9.12134
▁şeyler	-9.12177
▁canlı	-9.12261
bu	-9.12495
et	-9.12575
▁yanında	-9.12925
▁evet	-9.12974
▁yıllık	-9.12978
▁arka	-9.13003
▁Roma	-9.13306
▁aşırı	-9.13314
▁destek	-9.13331
▁De	-9.13341
▁olmadan	-9.13359
▁çevirin	-9.13611
▁adımları	-9.13621
▁dolayısıyla	-9.13677
w	-9.13784
▁ihtiyaç	-9.13818
▁26	-9.13893
▁etkisi	-9.13904
▁Ödülü	-9.13953
▁dünyanın	-9.14103
▁adamın	-9.14162
▁devlet	-9.14351
▁oluşturmak	-9.14382
▁Kupası	-9.14421
▁La	-9.14444
▁tercih	-9.14464
▁0	-9.14766
▁polis	-9.14767
▁kitap	-9.14808
3	-9.14848
▁/	-9.15136
▁işaret	-9.15385
▁Öncül	-9.15391
▁itibaren	-9.15459
▁onlara	-9.15792
M	-9.1603
▁araştırma	-9.16043
▁işe	-9.16251
yan	-9.16282
ç	-9.16334
▁19	-9.1637
▁bulundu	-9.16392
▁halinde	-9.16412
▁Al	-9.16443
▁sona	-9.16455
P	-9.16759
▁ön	-9.16793
larıyla	-9.16845
▁23	-9.16915
▁W	-9.16929
sine	-9.16934
▁N	-9.16938
▁hipotez	-9.16955
▁yolu	-9.17045
▁ikisi	-9.1705
▁yere	-9.17169
▁ayrıntılı	-9.17223
▁çift	-9.1727
▁ekleyin	-9.17288
▁yapıyor	-9.17399
lt	-9.17443
Hayır	-9.17511
re	-9.17584
▁mükemmel	-9.18046
siz	-9.18189
▁San	-9.18196
▁ister	-9.18281
▁zengin	-9.18334
▁tespit	-9.18607
▁çekici	-9.18695
▁açtı	-9.18732
▁yoktur	-9.18823
▁dolar	-9.18844
it	-9.18956
▁Coğrafya	-9.18994
▁oğlu	-9.19133
▁katıldı	-9.19192
▁derin	-9.19239
▁edilmiştir	-9.19414
▁Ana	-9.19587
▁müşteri	-9.19633
▁zarar	-9.19693
▁sayı	-9.1972
▁cevabını	-9.19772
▁hatta	-9.19954
▁kaç	-9.19971
ş	-9.19989
▁Kore	-9.20131
▁yerde	-9.20162
▁bunların	-9.20245
▁Cumhuriyeti	-9.20273
▁kendisine	-9.20348
ını	-9.20446
▁test	-9.20737
▁Rus	-9.20796
▁kısmı	-9.20994
▁İşte	-9.21167
1.	-9.21173
▁Örneğin	-9.21179
▁sezon	-9.21222
▁–	-9.21227
▁Krallık	-9.21355
nız	-9.21496
za	-9.21511
”	-9.21571
▁kolay	-9.21801
▁almıştır	-9.21935
▁serbest	-9.21941
▁orada	-9.2207
▁Avustralya	-9.22132
▁kardeşi	-9.22174
▁Ligi	-9.22276
▁Partisi	-9.22431
▁kendisi	-9.22433
▁plan	-9.22466
ing	-9.22517
▁İspanyolca	-9.2256
▁İnceleme	-9.22581
▁anahtar	-9.22701
▁yazar	-9.22723
nızı	-9.22891
▁kaşığı	-9.22949
sel	-9.22997
▁Şu	-9.23069
▁düzenlenen	-9.23265
▁sanat	-9.23305
▁ince	-9.2331
nizi	-9.23489
siniz	-9.23541
▁hikaye	-9.24349
▁Başkan	-9.24365
ko	-9.24485
▁albüm	-9.24522
▁Çok	-9.24622
leriyle	-9.24661
▁güvenlik	-9.24682
▁Kanada	-9.24767
▁ulusal	-9.24793
▁“	-9.24815
▁miyiz	-9.25029
▁Çıktı	-9.25231
▁olma	-9.25552
▁sistemi	-9.25629
▁babası	-9.25687
▁yapmaya	-9.25737
▁27	-9.25907
▁verici	-9.26066
▁Paris	-9.26071
▁Bölüm	-9.26083
▁&	-9.26377
▁ürünü	-9.26473
▁James	-9.26532
▁hayatta	-9.26552
▁ilçe	-9.26618
▁sorun	-9.26641
▁uzaklıktadır	-9.26659
▁ayında	-9.26801
▁güç	-9.26884
Verilen	-9.27073
▁kendisini	-9.27111
iz	-9.27121
▁günlük	-9.27212
▁7.	-9.2722
▁Ama	-9.27312
▁28	-9.27397
▁vermek	-9.27439
▁ülkenin	-9.27507
▁bölge	-9.27553
▁2012	-9.27676
▁açıklama	-9.27756
▁Şarkı	-9.27851
▁yoğun	-9.27884
▁karmaşık	-9.27892
▁100	-9.28078
▁Eğer	-9.28105
▁St	-9.28106
nün	-9.2846
▁Uluslararası	-9.28517
▁David	-9.28593
mak	-9.28672
▁ekonomik	-9.28781
▁başkanı	-9.28836
▁gösterir	-9.28988
sına	-9.29153
▁incelemenin	-9.29178
▁millî	-9.29534
lama	-9.29704
▁Açıklama	-9.29746
▁tweet	-9.29887
▁ifadesi	-9.30177
▁aslında	-9.30248
lerinde	-9.30271
▁güneş	-9.30305
▁yiyecek	-9.30326
▁hâlâ	-9.30504
bir	-9.3069
▁giriş	-9.30855
▁metre	-9.31172
▁ağır	-9.31418
▁anlayın	-9.31425
▁albümü	-9.31475
▁teknik	-9.31777
▁benzersiz	-9.31872
▁birinin	-9.32005
▁erken	-9.32065
▁ettiğini	-9.3212
▁ilişki	-9.32137
▁başlık	-9.32271
▁öncül	-9.32292
▁seyahat	-9.32376
▁iletişim	-9.32403
▁veriyor	-9.32472
ter	-9.32577
▁City	-9.32589
▁ciddi	-9.32754
▁Şampiyonası	-9.32905
▁okul	-9.32986
▁Parti	-9.33036
▁etmesi	-9.33402
▁kızı	-9.33461
ch	-9.33512
▁birinci	-9.3353
▁araba	-9.33717
▁edilebilir	-9.33826
▁mutlu	-9.33933
▁ben	-9.3399
▁verdiği	-9.34201
ri	-9.34238
▁duygusal	-9.34344
▁yanıtlayın	-9.34412
▁zamanlar	-9.3446
▁Tüm	-9.34511
▁şehrin	-9.346
▁listesi	-9.34645
▁J	-9.34711
▁web	-9.34836
▁video	-9.34966
▁geleneksel	-9.34973
▁edilmiş	-9.34993
▁dönemde	-9.3504
▁söyler	-9.35252
▁onunla	-9.35421
▁Başkanı	-9.35448
▁Me	-9.35499
▁sanatçı	-9.35621
H	-9.35623
▁dış	-9.35782
▁ara	-9.35785
▁attı	-9.35806
▁İtalya	-9.35822
▁buna	-9.35831
▁öncelikle	-9.35846
▁bağlantı	-9.36011
mız	-9.36012
▁Paul	-9.36049
ley	-9.36108
▁aracılığıyla	-9.36185
▁sınıf	-9.36191
▁performans	-9.36562
▁siyah	-9.36709
▁bakış	-9.36839
mı	-9.36839
han	-9.36879
do	-9.36997
luk	-9.37142
▁türü	-9.37197
▁Michael	-9.37239
▁döneminde	-9.37298
▁geçti	-9.37327
▁Tom	-9.37566
▁etki	-9.3757
▁George	-9.37595
R	-9.3762
lığı	-9.37669
▁dönem	-9.37889
▁biridir	-9.37901
▁oluşur	-9.38067
cı	-9.38217
▁yaş	-9.38345
4	-9.38409
▁Grup	-9.38422
▁yaşlı	-9.38732
▁anlamı	-9.38847
▁süreci	-9.39004
▁Japonya	-9.39005
▁yarı	-9.39056
▁gitti	-9.3915
▁çalışıyor	-9.39164
▁grubun	-9.39297
ed	-9.39334
ba	-9.39475
▁Trump	-9.3948
▁şirket	-9.39501
▁dışı	-9.39557
▁aktif	-9.398
▁yerini	-9.39836
▁şeklinde	-9.39991
▁Lütfen	-9.40123
ke	-9.4013
▁Hava	-9.40161
▁2011	-9.40304
▁oyuncusu	-9.40365
▁şunlardır	-9.40674
tu	-9.40723
ia	-9.40737
▁içindeki	-9.40897
▁aday	-9.4091
▁sağ	-9.41003
▁sezonunda	-9.41139
▁yemeği	-9.41153
dür	-9.41302
▁çevir	-9.41307
▁sorunu	-9.4135
mış	-9.41364
▁arkadaş	-9.41384
▁L	-9.41386
lü	-9.41436
▁ederken	-9.41512
▁karşılık	-9.41574
co	-9.4164
as	-9.41642
▁bardağı	-9.41666
▁hipotezin	-9.41682
▁bazen	-9.41836
▁Ankara	-9.41908
▁geçerli	-9.42075
lo	-9.42081
▁incelemesi	-9.42128
▁yayın	-9.42502
▁etmektedir	-9.42546
va	-9.4264
▁boş	-9.42768
▁hızla	-9.42822
▁Lig	-9.42917
▁kurulan	-9.42971
▁mezun	-9.42995
▁29	-9.43012
▁V	-9.43155
▁benim	-9.43173
▁Nehri	-9.43305
▁yüzde	-9.4352
st	-9.43534
▁Burada	-9.43599
▁yayınlandı	-9.43695
▁haber	-9.43892
▁2013	-9.43906
▁bağımsız	-9.43964
▁eve	-9.43966
▁böylece	-9.44023
▁çıkarın	-9.44117
▁karakter	-9.44167
▁yıldız	-9.44218
▁bahsediyor	-9.44227
▁yedi	-9.44266
▁Adam	-9.44268
▁kat	-9.44272
▁hala	-9.44284
▁ortadan	-9.44334
miz	-9.44364
▁Y	-9.44383
▁TV	-9.44386
▁2009	-9.44711
▁eşit	-9.44945
▁edici	-9.45079
▁dans	-9.45204
▁kullanın	-9.45303
▁yayınlanan	-9.45318
▁sağlayan	-9.45338
▁güvenli	-9.45346
▁İtalyan	-9.45391
▁çalışır	-9.45396
gt	-9.45425
▁gizli	-9.4543
▁karşıya	-9.45464
▁servis	-9.4554
min	-9.45582
sız	-9.45583
▁etrafında	-9.45598
os	-9.45653
▁sonuç	-9.45671
▁şeyin	-9.45743
▁ortalama	-9.4576
▁2014	-9.4609
▁bulun	-9.46144
▁edebilir	-9.46169
L	-9.46204
ur	-9.4631
▁olabileceğini	-9.46401
▁anlamak	-9.46545
▁kelimeler	-9.46546
▁Artık	-9.46602
▁değildi	-9.46641
▁arada	-9.46747
▁50	-9.4678
no	-9.46796
ha	-9.46926
▁Göreviniz	-9.46974
▁cümledeki	-9.47037
▁yapmıştır	-9.47054
be	-9.47255
▁kullanıcı	-9.47446
▁Ek	-9.4755
▁Merkezi	-9.47552
▁pozitif	-9.47603
nü	-9.47691
▁--	-9.47712
▁nerede	-9.47773
▁mil	-9.47794
▁bağlama	-9.47803
▁kapsamlı	-9.47913
▁altın	-9.47946
▁2000	-9.47983
▁modern	-9.48032
▁Re	-9.48203
▁eğlenceli	-9.48236
▁eğer	-9.48283
▁oluyor	-9.48335
▁Başlık	-9.48359
▁uzak	-9.48516
▁Le	-9.48646
▁küresel	-9.4876
▁konuşma	-9.48766
▁İmparatorluğu	-9.48901
▁ila	-9.48902
▁gider	-9.49154
▁belediye	-9.49163
▁Devlet	-9.49169
▁bunları	-9.4919
▁ışık	-9.49238
▁edilmesi	-9.49342
▁kültürel	-9.49378
▁koruma	-9.49765
▁Asya	-9.49837
▁hedef	-9.49845
▁Yüksek	-9.49972
▁istiyor	-9.50082
▁2006	-9.50086
▁bilgisayar	-9.50137
▁Kullanımı	-9.50152
▁annesi	-9.50155
ist	-9.50346
▁Fransızca	-9.5043
▁fikir	-9.50451
N	-9.50519
▁Kaliforniya	-9.50566
▁Hangi	-9.50812
▁şimdi	-9.5084
▁olmasını	-9.50879
▁bilinir	-9.50934
▁Eski	-9.5099
▁yönetim	-9.51028
▁bin	-9.51052
▁gösteren	-9.51055
▁yüzyılın	-9.51058
▁31	-9.51129
▁b	-9.5117
▁Japon	-9.5117
▁metni	-9.51196
▁Bununla	-9.51299
tur	-9.51355
▁2008	-9.51376
▁başında	-9.51478
▁çocuğu	-9.51504
▁şarkıcı	-9.51666
▁köpek	-9.51672
▁dışarı	-9.51725
▁akşam	-9.5189
sin	-9.51933
miş	-9.51953
▁yılından	-9.51965
▁sorumlu	-9.5211
sen	-9.52115
Cevap	-9.52232
▁Doğru	-9.52308
▁tatlı	-9.52361
▁kitabı	-9.5238
▁kalma	-9.52484
▁aracı	-9.52503
▁oyunu	-9.52571
▁William	-9.526
▁yazdı	-9.52661
▁alanında	-9.5269
▁halde	-9.52779
▁miktarda	-9.52828
▁verildi	-9.52843
▁tanımı	-9.52875
▁uygulama	-9.52928
liğe	-9.52977
inin	-9.53087
▁altına	-9.53092
▁Jack	-9.53356
▁ilham	-9.53359
▁noktası	-9.53364
▁adımı	-9.53473
▁Bakanlığı	-9.53557
▁net	-9.53591
▁dayalı	-9.53594
▁çeviri	-9.5363
▁belirtiyor	-9.53648
▁sahne	-9.53717
bi	-9.53832
▁X	-9.53847
ga	-9.53936
▁sayısını	-9.54011
▁2015	-9.54014
▁duygu	-9.5406
▁birbirine	-9.54148
▁alarak	-9.54157
▁rock	-9.54487
lan	-9.54553
▁hayatı	-9.54567
▁oranı	-9.54645
▁sert	-9.5474
▁anlamını	-9.54752
▁heyecan	-9.54757
▁takdir	-9.54823
▁Hayatı	-9.54827
▁örneği	-9.5491
▁telefon	-9.54914
▁hafif	-9.54976
▁yeşil	-9.55015
▁köydür	-9.55022
▁şeker	-9.55032
▁şunları	-9.55039
▁ihtiyacı	-9.55114
▁yapı	-9.55128
▁Makale	-9.55158
▁teklif	-9.55158
▁yaşadığı	-9.55224
▁içine	-9.55256
W	-9.55299
▁dili	-9.55334
▁terk	-9.55405
▁temiz	-9.5555
sal	-9.55561
▁artan	-9.55636
▁anlatıyor	-9.55741
▁çözün	-9.55813
▁yıllarda	-9.55834
▁elektrik	-9.55846
▁atıfta	-9.559
▁çapında	-9.55938
▁derecede	-9.55993
▁öğrenci	-9.56018
▁yazarı	-9.56031
▁Park	-9.56124
▁belirtiliyor	-9.5618
Başlık	-9.56185
▁veri	-9.56196
▁durumunda	-9.5623
ması	-9.56387
▁ölüm	-9.56527
▁restoran	-9.56559
▁Sam	-9.56561
▁olmaya	-9.56579
▁korumak	-9.56708
▁seçildi	-9.56811
▁soğuk	-9.56817
▁puan	-9.56874
▁başlayan	-9.56905
▁cevaplamak	-9.56917
▁paragraf	-9.56957
▁Konu	-9.57001
▁etmeyi	-9.5708
▁şirketi	-9.57171
go	-9.57178
U	-9.57197
▁koyun	-9.57234
▁şunu	-9.57312
lardı	-9.57324
▁tutarlı	-9.57387
▁beni	-9.57585
▁normal	-9.57776
▁bölgesinde	-9.5781
▁eylem	-9.57878
▁amacı	-9.58016
▁memnun	-9.58039
▁ailesi	-9.5805
▁ileri	-9.58161
▁rahat	-9.58309
▁40	-9.58351
▁düzenli	-9.58522
▁yıllarında	-9.58522
Şu	-9.58536
▁karşılaştırın	-9.58601
▁açıdan	-9.58621
▁çıkıyor	-9.58862
▁spesifik	-9.58927
▁yandan	-9.58987
▁forma	-9.59006
▁Kara	-9.59052
zi	-9.59095
▁et	-9.59112
▁çoğunlukla	-9.59131
▁insanları	-9.59228
▁kadının	-9.5969
ek	-9.59703
▁hazır	-9.59723
▁geç	-9.59726
▁cümlesi	-9.59769
5	-9.59792
▁olmalıdır	-9.59812
ro	-9.59937
▁bilgiyi	-9.59939
▁bazıları	-9.59998
▁Bayan	-9.60027
▁and	-9.60027
▁döndü	-9.60065
▁yaparak	-9.60153
▁İspanya	-9.6017
Y	-9.60251
spor	-9.60267
land	-9.60272
▁yapma	-9.60455
▁sinema	-9.60486
▁Giriş	-9.60505
▁örnek	-9.60581
kan	-9.60637
▁Küçük	-9.60658
▁hayatını	-9.60729
▁transfer	-9.60776
ner	-9.6083
ır	-9.6092
▁yola	-9.60946
"),	-9.60949
▁deneyim	-9.61094
▁yılına	-9.61103
▁unutmayın	-9.61166
men	-9.61193
▁8.	-9.61482
▁yorum	-9.61527
▁katı	-9.61533
▁asla	-9.61606
▁dini	-9.61657
▁Washington	-9.61677
▁bağlamda	-9.61779
▁yasa	-9.61788
dığını	-9.61826
ber	-9.61946
▁adamı	-9.6202
▁sağlıklı	-9.62033
▁sağladı	-9.62075
V	-9.62161
ze	-9.62162
▁İran	-9.62205
▁parça	-9.62234
▁mantıklı	-9.62246
▁düşünün	-9.62313
▁ilgilidir	-9.62421
▁tarihli	-9.62452
oğlu	-9.62484
▁Man	-9.62489
!"	-9.62498
▁saha	-9.62584
▁maruz	-9.62659
▁yüz	-9.62694
▁d	-9.62698
▁Beyaz	-9.62794
▁sahipliği	-9.62815
▁yapar	-9.62845
▁diyor	-9.62894
▁kazanan	-9.6291
▁yaz	-9.62911
▁suyu	-9.62924
▁yabancı	-9.62981
▁Spor	-9.63015
▁gördü	-9.63039
▁soruya	-9.63085
▁2016	-9.63095
mek	-9.63189
unu	-9.63358
ran	-9.63361
▁çevirmek	-9.63419
▁almaya	-9.63424
com	-9.63453
▁ikna	-9.63467
▁tarih	-9.63468
▁varsa	-9.6354
▁single	-9.63596
▁halk	-9.6366
▁2007	-9.63704
▁madalya	-9.63724
▁giderek	-9.63873
▁yağ	-9.63903
▁Britanya	-9.63926
▁bundan	-9.63964
▁kalır	-9.64165
▁kendine	-9.6421
▁talep	-9.64242
▁taşıyan	-9.64306
▁Robert	-9.64506
▁2005	-9.6452
J	-9.64555
ly	-9.64562
▁deneyimi	-9.64655
▁çocuğun	-9.64708
▁hakkındaki	-9.64823
der	-9.64905
▁suç	-9.65012
Ben	-9.65057
▁kuruldu	-9.65108
▁yüzyılda	-9.6511
▁çevre	-9.65241
▁seçenekleri	-9.65274
▁makul	-9.65276
▁insanın	-9.65348
▁eser	-9.6538
▁sıklıkla	-9.65424
▁yatırım	-9.6545
ak	-9.65453
▁kariyerine	-9.65455
▁bağlamı	-9.65465
▁kahve	-9.65631
▁değerli	-9.65768
▁çay	-9.6583
▁getiriyor	-9.65835
▁çevrimiçi	-9.65917
▁County	-9.65928
▁ders	-9.66029
▁kalp	-9.66037
▁kullanımı	-9.6606
gi	-9.66231
▁ilan	-9.66345
▁mavi	-9.66366
▁yan	-9.66556
▁bina	-9.66579
▁Çözüm	-9.66605
▁başkenti	-9.6669
▁yönünde	-9.6673
▁makalenin	-9.66758
arak	-9.66877
▁getirdi	-9.66898
▁sürüyor	-9.66912
cu	-9.66973
▁Futbol	-9.67063
▁itibarıyla	-9.67089
Görev	-9.67281
sinin	-9.67398
liğini	-9.67427
▁parti	-9.67446
▁Orijinal	-9.67462
▁görmek	-9.67481
▁kullanan	-9.67528
▁verildiğinde	-9.67574
▁tedavi	-9.67599
▁metal	-9.67621
▁düşünüyor	-9.67778
▁sol	-9.67778
▁buz	-9.67872
▁dile	-9.68004
▁Er	-9.68067
▁Bölgesi	-9.68155
▁Hayır	-9.68226
▁misin	-9.68262
▁silah	-9.68333
▁doğumlu	-9.6843
▁yılda	-9.68591
▁çizgi	-9.68724
▁Peter	-9.68833
▁giden	-9.6885
▁Los	-9.68868
▁eşi	-9.68953
▁Özel	-9.68978
▁fiyat	-9.69003
▁tercüme	-9.69053
▁sekiz	-9.69069
sının	-9.69095
▁verilir	-9.69102
▁olağanüstü	-9.69125
▁kar	-9.69261
▁Fakültesi	-9.69332
▁imkansız	-9.69359
▁bunlar	-9.69389
▁açabilir	-9.69422
q	-9.69441
▁arama	-9.69458
▁sorunları	-9.69567
▁mali	-9.69569
▁sezonu	-9.69637
▁Yaz	-9.69847
dığı	-9.69882
▁olacağını	-9.69936
▁oynadığı	-9.69983
▁adına	-9.70159
▁Cümlenin	-9.70209
lığa	-9.70214
▁Mary	-9.70237
▁Ali	-9.70268
▁ulaşım	-9.70286
▁kaynak	-9.70292
▁tehdit	-9.70343
▁sabah	-9.70354
▁oynayan	-9.7038
▁akıl	-9.70447
ov	-9.70545
▁yerleşim	-9.706
NGC	-9.70709
▁Şehir	-9.70717
posta	-9.70739
▁işi	-9.70932
▁şehri	-9.70937
▁kesinlikle	-9.71022
▁rahatsız	-9.71034
▁sürecin	-9.71403
id	-9.71503
▁kaynağı	-9.71508
▁nesne	-9.71517
▁bölüm	-9.71533
▁bulur	-9.71623
▁bölgesi	-9.71629
▁konum	-9.71666
▁2004	-9.71842
▁ticari	-9.7194
▁oy	-9.7211
▁düzeyde	-9.72114
▁at	-9.72143
▁kendilerini	-9.7224
▁Toplam	-9.72241
▁hoş	-9.72243
▁keyif	-9.72263
▁dilinde	-9.72318
▁davet	-9.72336
▁gelecek	-9.72347
▁kalıcı	-9.72359
▁vücut	-9.72516
çi	-9.72648
▁Bar	-9.72661
▁yapıldı	-9.72735
▁acı	-9.72854
▁maç	-9.72888
▁hükümet	-9.72934
ger	-9.72967
="4	-9.73013
▁eğlence	-9.73071
▁Müzik	-9.73078
ie	-9.73084
▁an	-9.73248
▁Ay	-9.73479
▁sağlanan	-9.73535
▁liste	-9.73542
▁kurdu	-9.73545
▁ısı	-9.73561
▁Oy	-9.73597
▁çıkardı	-9.73631
▁Tek	-9.73674
ım	-9.73717
▁önde	-9.73724
▁din	-9.73815
▁incelemeyi	-9.73815
▁kara	-9.73863
▁çocuklar	-9.74
▁çalışmaları	-9.74008
▁gerektirdiği	-9.7416
▁Mevcut	-9.74161
▁çıkarmak	-9.74307
▁konuyu	-9.74429
▁zayıf	-9.74469
▁konusundaki	-9.74479
▁arasından	-9.74485
bo	-9.74517
▁Yunan	-9.74535
▁İç	-9.74574
erek	-9.74672
▁5:	-9.74776
▁belirtir	-9.7495
tür	-9.74956
▁geçirdi	-9.74988
▁verme	-9.75046
▁Angeles	-9.75213
len	-9.75237
▁arası	-9.7526
0	-9.75333
▁yakınında	-9.75344
▁kentinde	-9.75445
La	-9.75449
▁araç	-9.75481
▁Lee	-9.75547
▁eyalet	-9.7559
▁geçmiş	-9.75714
▁etmiştir	-9.75717
ul	-9.75778
▁başlangıçta	-9.7584
▁üyeleri	-9.7585
▁bölümü	-9.75864
▁Co	-9.75931
▁bütün	-9.76048
ry	-9.76074
▁toprak	-9.76099
▁Na	-9.76115
▁cm	-9.76256
▁ilişkili	-9.7642
▁kişiler	-9.76551
▁medya	-9.76648
▁sonucunda	-9.76663
▁aşağı	-9.76695
▁yasal	-9.7673
▁Güneş	-9.76762
▁olduğunda	-9.76804
▁sıkı	-9.76828
▁cinsel	-9.76831
▁sonucunu	-9.76904
▁yönetimi	-9.76945
▁ödeme	-9.77018
▁böyle	-9.7705
▁Mark	-9.77052
▁karşısında	-9.7713
▁anne	-9.7713
▁dördüncü	-9.77152
▁lideri	-9.77168
▁Birkaç	-9.77173
▁boy	-9.77197
▁edecek	-9.77237
▁to	-9.77281
▁Hint	-9.77283
▁Han	-9.77353
▁Baş	-9.77437
▁başarı	-9.77514
▁Kim	-9.77568
▁başlığı	-9.77597
▁Li	-9.77607
▁uyum	-9.7761
▁idi	-9.77639
gen	-9.77695
▁görevin	-9.77837
ol	-9.77842
▁bugün	-9.77939
▁süreç	-9.77966
▁Almanca	-9.78037
▁Mısır	-9.78049
▁m	-9.78104
[	-9.78128
▁puanı	-9.78146
▁Bunlar	-9.78164
X	-9.78202
▁Buna	-9.78232
pa	-9.7824
▁nehir	-9.78256
▁radyo	-9.7828
▁vermeye	-9.78336
▁gerek	-9.78426
kar	-9.78492
sanız	-9.78686
▁seçmeli	-9.78767
▁süren	-9.78787
▁birleştirin	-9.78848
▁tadını	-9.78876
▁alternatif	-9.78933
▁oksijen	-9.79038
▁müziği	-9.79051
or	-9.79108
▁cümleleri	-9.79161
▁Hem	-9.79172
▁verileri	-9.79192
▁Frank	-9.79273
▁Türkçe	-9.79298
▁Kadın	-9.79322
▁olsun	-9.79368
veya	-9.79456
ver	-9.79582
En	-9.79624
▁ateş	-9.79639
▁bulunuyor	-9.79661
▁terimi	-9.79665
▁eğitimi	-9.79683
leme	-9.7975
▁Smith	-9.79772
▁zaten	-9.79777
▁bölgede	-9.79996
▁bahsedilen	-9.80013
▁sorusunun	-9.80027
▁sınır	-9.80057
▁harf	-9.80185
▁Sa	-9.8031
▁maçı	-9.80313
▁önemini	-9.80427
▁Birinci	-9.80435
▁yalnız	-9.80445
▁Meksika	-9.80509
▁tiyatro	-9.8054
▁maçta	-9.80581
mo	-9.80583
▁stüdyo	-9.80638
▁ödül	-9.80653
▁nefes	-9.80659
▁henüz	-9.80692
th	-9.80699
▁Özetle	-9.80713
İngilizce	-9.8073
▁baskı	-9.80735
tik	-9.80832
▁çocukların	-9.80885
vi	-9.80927
▁Size	-9.80979
▁verimli	-9.80985
▁denklemin	-9.81045
▁kelimesi	-9.81057
▁futbolcudur	-9.81127
▁Olimpiyatları	-9.81129
▁babasının	-9.81205
▁Seçenek	-9.81241
▁bilimsel	-9.81252
▁hak	-9.8138
ers	-9.8141
▁çözüm	-9.8146
▁arkadaşları	-9.81528
nıza	-9.81596
br	-9.81598
▁yazılı	-9.81605
▁teslim	-9.81608
▁üniversite	-9.81623
▁sıvı	-9.81695
▁gaz	-9.81788
▁sonuçta	-9.81802
▁duyguyu	-9.81803
▁dünyaya	-9.81826
▁istedi	-9.81828
▁Savaş	-9.8184
▁yumurta	-9.81886
▁Ma	-9.81891
▁hangisi	-9.82048
▁Bakanı	-9.82178
▁cevaplayınız	-9.82184
▁kişilerin	-9.82216
▁inç	-9.82264
▁özellikleri	-9.82298
▁kimyasal	-9.82357
▁tasvir	-9.8237
▁Belediye	-9.82419
▁nükleer	-9.82548
iş	-9.82603
▁ilişkisi	-9.82646
▁Charles	-9.82789
▁tarzı	-9.82937
tar	-9.83002
▁evde	-9.83063
▁Okulu	-9.83094
▁makaleyi	-9.83113
▁Ar	-9.83124
▁işbirliği	-9.8317
amp	-9.83237
▁Sonunda	-9.83279
▁9.	-9.8331
▁sayesinde	-9.83406
▁Meclisi	-9.83472
▁sonu	-9.83483
▁altındaki	-9.835
Ayrıntılı	-9.83531
▁saygı	-9.83601
▁çalışmaya	-9.83652
▁Tarihi	-9.8373
▁Tam	-9.83753
▁(1	-9.83756
inde	-9.83854
ru	-9.83985
▁Halk	-9.83985
Z	-9.84039
▁uzay	-9.8407
▁tipik	-9.84084
▁Enstitüsü	-9.84175
▁mantık	-9.84177
▁görsel	-9.84215
▁Bilim	-9.84225
▁metnin	-9.84272
▁İnsanlar	-9.84272
▁süredir	-9.84283
▁gıda	-9.84329
▁sürdü	-9.84333
Cümle	-9.84422
ster	-9.84445
▁piyasay	-9.84468
▁okuma	-9.84477
▁programı	-9.8448
▁akışı	-9.84503
▁Kısa	-9.84536
▁ulaştı	-9.84558
é	-9.8461
ck	-9.84658
▁Thomas	-9.84667
▁Hollanda	-9.84684
▁(),	-9.84697
▁sınırlı	-9.84705
▁zeka	-9.84712
▁kuru	-9.84756
ja	-9.84803
▁renk	-9.84992
lük	-9.84993
▁19.	-9.85017
▁tepki	-9.8503
ör	-9.85134
▁Cevabınızı	-9.85142
mesi	-9.85162
▁değerlendirin	-9.85198
▁kuzey	-9.85405
▁değişiklik	-9.85424
▁yumuşak	-9.8553
▁Deniz	-9.85552
▁Kariyeri	-9.85626
▁Martin	-9.85734
▁bıraktı	-9.85835
▁alıp	-9.8586
▁İrlanda	-9.85899
▁kullanmak	-9.859
▁yıllar	-9.85904
▁tuz	-9.85978
▁oluşturur	-9.86067
▁suyun	-9.86092
▁varlığı	-9.86103
▁resim	-9.86145
▁savunma	-9.86279
▁girer	-9.86282
ecek	-9.86312
▁asit	-9.86327
▁getirir	-9.86345
▁Joe	-9.86354
2'	-9.86442
▁sabit	-9.86512
▁varabilir	-9.86536
▁dizisi	-9.86672
▁Gerekçe	-9.86703
▁buldu	-9.86707
▁Ak	-9.86752
▁emekli	-9.86832
ji	-9.86847
▁İsrail	-9.86993
▁güney	-9.8701
▁sağlıyor	-9.87064
▁gerektiği	-9.87084
▁kişilik	-9.87167
▁60	-9.8719
▁dostu	-9.87262
▁sistem	-9.87272
▁2002	-9.87288
▁gücü	-9.87309
▁2020	-9.87317
▁çalışırken	-9.87328
▁Pa	-9.87419
▁sporcu	-9.87529
▁elinde	-9.87734
6	-9.87778
▁İncelemeyi	-9.87831
▁klasik	-9.87984
▁Kilisesi	-9.87986
ev	-9.88085
▁eylemi	-9.88146
ut	-9.88162
İşte	-9.88192
ip	-9.88217
▁sunulan	-9.88256
▁çıktısını	-9.88317
▁vurguluyor	-9.88369
▁ediliyor	-9.88441
▁dolaylı	-9.88484
▁herkes	-9.88552
▁sonuca	-9.88583
▁fotoğraf	-9.88615
▁başlıyor	-9.88655
sinde	-9.88694
▁geçiş	-9.88794
▁Anne	-9.88807
▁balık	-9.88838
mıştır	-9.88887
▁Google	-9.88921
▁değeri	-9.88947
▁tarihleri	-9.88951
▁tanınan	-9.89061
▁yazdığı	-9.89085
▁vb	-9.8924
▁hepsi	-9.89242
▁ilginç	-9.89264
▁göstermektedir	-9.89309
▁değerini	-9.89442
▁isimli	-9.89477
▁düzey	-9.89516
▁Önerme	-9.89575
lin	-9.89584
▁sırasıyla	-9.89677
▁öncülün	-9.89726
▁isteyen	-9.89726
▁sonrasında	-9.89813
▁tane	-9.8984
her	-9.89953
▁parlak	-9.89968
▁şehrinde	-9.9
▁sunuyor	-9.90015
▁doğrudur	-9.9003
▁batı	-9.90062
▁filminde	-9.90079
▁kredi	-9.90116
].	-9.90139
▁yılın	-9.90205
▁edip	-9.90224
▁Sovyet	-9.90402
*	-9.90444
▁bağ	-9.90565
▁bahsediliyor	-9.90576
▁Z	-9.90578
▁başlarında	-9.9061
▁2003	-9.90611
▁anlamlı	-9.90739
î	-9.90751
▁taş	-9.90807
▁olabilecek	-9.90925
abilir	-9.90935
▁kayıt	-9.91018
▁hukuk	-9.91058
▁Fince	-9.91101
▁denir	-9.91121
▁halka	-9.91209
▁hayat	-9.91223
▁kafa	-9.91229
▁yapısı	-9.91245
ö	-9.91258
▁2001	-9.91258
▁Kral	-9.91295
▁korku	-9.91435
▁An	-9.91567
▁sonrası	-9.91568
▁görür	-9.91646
▁filmde	-9.91663
▁besin	-9.91671
▁Onun	-9.91687
▁Öte	-9.91728
▁şarkısı	-9.91733
▁duygusu	-9.91739
▁madde	-9.91783
▁Noel	-9.91862
▁yapması	-9.91906
▁No	-9.91983
▁giren	-9.92013
▁durumlarda	-9.92035
▁komedi	-9.92076
acak	-9.92119
the	-9.92146
▁evi	-9.92161
▁Van	-9.92161
▁tuhaf	-9.92168
8	-9.92181
▁geldiğini	-9.92256
▁Pro	-9.92326
▁zamanı	-9.92344
İki	-9.92379
ii	-9.92579
▁Polis	-9.92612
▁uyuşturucu	-9.92616
▁çocukları	-9.92632
▁İspanyol	-9.92636
mer	-9.92775
▁Gerçek	-9.92825
▁endişe	-9.92867
ça	-9.92895
▁kanıt	-9.92925
▁Yahudi	-9.92926
▁alınan	-9.92931
yken	-9.92988
▁ortasında	-9.93131
▁hasta	-9.93198
▁In	-9.93208
▁yaparken	-9.93208
▁Ardından	-9.93218
▁günde	-9.93267
▁başarısız	-9.93351
▁tıbbi	-9.93365
▁Öğretmen	-9.9347
▁teknoloji	-9.93588
▁alışveriş	-9.93649
▁Paşa	-9.93652
▁Metin	-9.93654
7	-9.93689
▁ortam	-9.93785
▁Bey	-9.93901
▁Kuvvetleri	-9.94039
▁Talimatlar	-9.94123
▁Polonya	-9.94222
▁yapay	-9.9427
▁metinde	-9.94274
▁eksik	-9.94285
gan	-9.94349
▁çözmek	-9.94397
▁üye	-9.94399
▁meyve	-9.94552
▁doğan	-9.94552
▁başkan	-9.94586
▁gösterdi	-9.94596
lanan	-9.9461
▁Mike	-9.9471
▁yayınladı	-9.94751
▁geçici	-9.94906
▁sıcaklık	-9.94908
▁Richard	-9.94942
▁kuş	-9.95077
▁yağmur	-9.95081
▁tip	-9.95086
▁kendisinin	-9.95109
▁ö	-9.95189
▁sarı	-9.95194
van	-9.95276
▁Eğitim	-9.954
▁yaptığını	-9.95449
▁soruyor	-9.95464
▁Böylece	-9.95502
▁Pazar	-9.95507
▁Altın	-9.95587
▁Avusturya	-9.95603
▁ailesinin	-9.95612
▁Ka	-9.95621
▁sözleşme	-9.95667
▁yoktu	-9.95671
▁model	-9.95695
▁Yunanistan	-9.95776
▁tamamladı	-9.9579
▁Mar	-9.95809
▁Bugün	-9.95862
▁Se	-9.95918
▁Sanat	-9.95949
Ne	-9.95976
▁Alex	-9.95993
▁final	-9.96028
▁süt	-9.96086
▁verilecek	-9.96192
▁yaratıcı	-9.96198
▁kullanıyor	-9.96203
▁So	-9.96235
▁ticaret	-9.96252
▁anlam	-9.96376
▁sonuçları	-9.96462
▁oynuyor	-9.96498
▁Merkez	-9.96526
▁hücre	-9.96538
▁kilometre	-9.96649
▁Go	-9.96693
▁Henry	-9.96693
▁hikayenin	-9.96699
▁alanda	-9.96722
▁başta	-9.96727
▁listesinde	-9.96773
▁içerisinde	-9.96888
▁kayıtlarında	-9.96912
▁kamu	-9.96948
▁konusunu	-9.96954
▁takımın	-9.96958
▁ifadeyi	-9.96979
II	-9.97017
▁ülkede	-9.97131
▁Te	-9.9715
▁oyuncak	-9.97152
▁evinde	-9.97185
▁top	-9.97251
▁Ha	-9.97336
▁Irak	-9.97345
▁olmuş	-9.97362
▁tank	-9.97523
▁x	-9.9768
▁2012'	-9.97703
▁paket	-9.97712
▁Ödülleri	-9.9774
▁roman	-9.97742
▁2017	-9.97752
▁önlemek	-9.97768
▁bireysel	-9.97796
▁Üç	-9.97876
▁İslam	-9.97918
▁asıl	-9.97939
▁döner	-9.98077
▁açıklamada	-9.9812
▁renkli	-9.98206
▁faktörler	-9.98209
▁özeti	-9.98256
▁idari	-9.98274
▁mesaj	-9.98294
▁kişiyi	-9.98304
▁lisans	-9.98337
ının	-9.98347
▁açar	-9.98433
▁yapılmış	-9.98548
po	-9.98563
▁kullanılabilir	-9.98576
▁miktar	-9.98619
▁Sadece	-9.98641
İ	-9.98642
▁Kar	-9.98703
nize	-9.98704
▁olduklarını	-9.98705
▁devre	-9.98711
▁futbolcu	-9.98724
▁kullanır	-9.98826
▁der	-9.98841
▁karısı	-9.98897
▁büyüme	-9.98968
ğ	-9.98977
▁öyle	-9.99069
wa	-9.99215
▁tipi	-9.9922
▁yapmayı	-9.99239
▁içeriği	-9.99256
▁eş	-9.99301
▁Ver	-9.9931
▁Uzun	-9.99313
sun	-9.9932
▁tehlikeli	-9.9937
▁iklim	-9.99409
▁Azerbaycan	-9.99434
▁getirmek	-9.99456
▁merak	-9.99509
▁olmayı	-9.99522
▁ismi	-9.99594
ad	-9.99628
▁evine	-9.99695
▁alması	-9.99736
▁doğruysa	-9.99743
▁alındı	-9.99783
▁doğu	-9.99787
▁kaba	-9.99869
9	-9.99901
▁rolü	-9.99928
▁vergi	-9.99939
çı	-10.0002
▁onlar	-10.0004
sında	-10.0007
iyor	-10.001
▁Köyün	-10.0011
▁2018	-10.0012
▁eyaletinde	-10.0014
▁yapmış	-10.0022
▁Olası	-10.0035
▁Ni	-10.0038
▁muhteşem	-10.0041
▁yaşadı	-10.0042
▁->	-10.0043
▁çalışması	-10.0047
▁Mo	-10.0052
▁Chris	-10.0053
El	-10.0069
▁birine	-10.0073
▁gitmek	-10.0081
▁kurumu	-10.0089
▁üretim	-10.0097
▁milyar	-10.0101
▁ettim	-10.0101
▁On	-10.0102
ho	-10.0103
▁işareti	-10.0107
▁kararı	-10.0109
▁merkez	-10.0116
▁Kullanıcı	-10.0116
▁egzersiz	-10.0118
▁düz	-10.0119
▁Festivali	-10.0119
▁yaşıyor	-10.0127
▁türleri	-10.0143
▁açan	-10.0149
▁Be	-10.0149
▁dönüş	-10.0153
je	-10.0156
▁oldukları	-10.0163
hi	-10.0165
▁herkesin	-10.0166
▁kelimelerin	-10.0168
▁geldiği	-10.0173
▁Ev	-10.0176
▁İ	-10.0181
▁sizin	-10.0195
▁tanır	-10.0196
diği	-10.0197
ah	-10.0216
▁III	-10.0217
▁faaliyet	-10.022
▁bakın	-10.0225
▁anlaşma	-10.0232
iye	-10.024
▁Sarah	-10.0241
▁Açık	-10.0243
▁çekti	-10.0244
ey	-10.0246
▁Başka	-10.0255
Bunu	-10.027
▁Bölge	-10.0274
▁görüş	-10.0275
▁sinir	-10.0275
▁çalıştığı	-10.0277
▁sonlarında	-10.0278
▁birden	-10.0282
▁yerinde	-10.0282
▁sivil	-10.0283
▁Brown	-10.0285
▁içeriyor	-10.0291
▁ton	-10.0292
▁büyüleyici	-10.0294
▁oda	-10.0301
▁yükseldi	-10.0306
▁bebek	-10.0313
▁boşluk	-10.0317
▁içi	-10.0322
▁Araştırma	-10.0323
▁özgü	-10.0326
▁İsveç	-10.033
ül	-10.0341
▁kilo	-10.0344
▁cevaplar	-10.0345
▁sağlayın	-10.0351
▁dilbilgisi	-10.0352
▁Olimpiyat	-10.0358
▁Peki	-10.0366
▁sorular	-10.0371
▁Soruyu	-10.0375
▁West	-10.0377
▁kapalı	-10.0383
▁bağlantılı	-10.0386
▁sağlam	-10.0397
▁üretilen	-10.0414
lanmış	-10.042
▁To	-10.0429
ova	-10.043
▁basketbol	-10.0433
▁çeyrekte	-10.0434
lrb	-10.0439
rrb	-10.0453
-19	-10.0453
=	-10.0455
▁yönetmeni	-10.0456
▁göç	-10.0457
▁kırıklığı	-10.0458
▁Rusça	-10.0468
▁mahalle	-10.0475
▁Çekçe	-10.0478
▁Bo	-10.0483
▁ayrıntılar	-10.049
▁merkezli	-10.0502
▁lig	-10.0509
ot	-10.051
▁Ordusu	-10.0511
▁konumu	-10.0514
ydu	-10.0517
▁PersonX	-10.0521
▁olabileceği	-10.0528
lardır	-10.0529
▁çoktan	-10.0534
▁esas	-10.0536
▁1928	-10.0536
▁yürütme	-10.0543
▁müdahale	-10.0547
▁pasaj	-10.0547
▁ayrıldı	-10.0548
▁giyen	-10.0548
▁ürünün	-10.055
izm	-10.0551
▁düşünelim	-10.0557
▁matematik	-10.0558
▁mahalledir	-10.056
▁duygusunu	-10.0564
▁dalga	-10.0569
▁200	-10.0574
▁yarım	-10.0583
▁Adası	-10.0585
▁verilmiştir	-10.0589
▁İş	-10.0591
▁kimin	-10.0597
▁unsurları	-10.0597
▁1980'	-10.0598
▁Chicago	-10.0599
▁ifadesini	-10.0602
▁tutmak	-10.0607
▁süresi	-10.0609
▁Du	-10.0612
▁tarım	-10.0614
▁Cümleyi	-10.0615
▁geçmektedir	-10.0617
ına	-10.0621
▁yetenekli	-10.0624
▁aldım	-10.0625
▁zorlu	-10.0628
▁Cuma	-10.0631
▁Lo	-10.0635
▁Öncelikle	-10.0635
▁kulüp	-10.064
▁10.	-10.0645
▁kullanıcının	-10.0648
köy	-10.0653
▁Tanrı	-10.0653
▁aralarında	-10.0654
▁bisiklet	-10.0655
▁Doğum	-10.0656
▁terim	-10.0674
mizi	-10.0675
▁noktalama	-10.0675
▁Teksas	-10.0681
▁ağaç	-10.0682
so	-10.0682
▁Çoğu	-10.0686
▁Kişi	-10.0687
▁tren	-10.0688
▁ediyordu	-10.0689
▁ölü	-10.0692
▁Vi	-10.0698
▁açıklaması	-10.07
mızı	-10.0705
▁yazı	-10.0708
▁maçında	-10.071
diğini	-10.0728
▁Müzesi	-10.0729
▁dönemi	-10.0731
▁Cevabı	-10.0743
▁başardı	-10.0752
▁yüzyıl	-10.0756
▁sorusuna	-10.0757
▁önem	-10.0765
00	-10.0767
kları	-10.0767
▁32	-10.0771
▁_	-10.0771
▁İzmir	-10.0777
▁Suriye	-10.0785
▁park	-10.079
▁neydi	-10.0792
▁2011'	-10.0793
▁yapısını	-10.0794
am	-10.0814
▁Ca	-10.0818
▁istiyorum	-10.082
▁işlem	-10.0823
▁ifadenin	-10.0823
les	-10.0825
▁plak	-10.0828
▁toz	-10.0831
ker	-10.0833
▁görülüyor	-10.0835
▁iken	-10.0838
▁Katolik	-10.0848
Her	-10.0851
▁ulaşmak	-10.0853
▁fikri	-10.0854
Ç	-10.0855
▁versiyonu	-10.087
▁olursa	-10.0871
▁oluşturan	-10.0873
dy	-10.0873
▁Dan	-10.0875
▁ürünleri	-10.0877
▁Eleştirmen	-10.0879
▁Ko	-10.088
▁aşk	-10.0884
▁Profesyonel	-10.0887
▁Di	-10.0889
▁topu	-10.0894
▁merkezinde	-10.0898
▁insanlara	-10.09
▁Akademisi	-10.0904
▁Jackson	-10.0905
▁iyice	-10.0909
▁numaralı	-10.0913
san	-10.0917
▁takımının	-10.0925
▁Kan	-10.0927
▁aşık	-10.0928
▁şirketin	-10.0936
▁ifadeleri	-10.0938
ür	-10.0939
▁Windows	-10.0949
▁geçer	-10.0955
▁Genç	-10.0959
▁belki	-10.096
▁çıkarabilir	-10.0964
▁bulunabilir	-10.0966
▁Bill	-10.0969
–	-10.0971
▁kalabalık	-10.0973
▁gitar	-10.0974
iyle	-10.0976
▁Bob	-10.0982
▁1990'	-10.099
▁yarış	-10.0993
ebilir	-10.0996
▁standart	-10.0997
▁geliştirme	-10.0998
▁tamamı	-10.1004
▁Özellikle	-10.1004
▁kolayca	-10.1005
▁kısmını	-10.1008
▁gerektirir	-10.1008
ian	-10.1014
▁veriler	-10.1015
▁gibidir	-10.1021
▁benzeri	-10.1026
ren	-10.1032
▁kedi	-10.1034
▁2008'	-10.1038
▁saldırı	-10.1039
▁süper	-10.1039
▁varmak	-10.1043
▁Konseyi	-10.1051
▁bulunduğunu	-10.1052
▁ondan	-10.1053
▁Po	-10.1058
lerdir	-10.1058
▁program	-10.1061
▁bakım	-10.1061
▁20.	-10.107
▁olayı	-10.1072
▁2009'	-10.1073
ham	-10.1075
▁varlık	-10.1084
▁imza	-10.1088
▁diş	-10.1088
▁(18	-10.1089
▁tatil	-10.1092
▁Genellikle	-10.1095
▁satış	-10.1107
▁öğrenme	-10.1112
▁öncesi	-10.1119
▁Günü	-10.1122
▁Brezilya	-10.1125
▁makam	-10.1136
▁açıkladı	-10.1139
dim	-10.1141
▁olurdu	-10.1143
▁petrol	-10.1155
Le	-10.116
▁kağıt	-10.1161
▁Kurulu	-10.1161
▁ayak	-10.1167
▁akıllı	-10.1168
▁civarında	-10.1172
▁kaybetti	-10.1177
▁kurulmuş	-10.1177
▁çıkış	-10.1177
▁saç	-10.1179
off	-10.118
▁35	-10.1181
▁planı	-10.1192
▁ziyade	-10.1195
sh	-10.1196
▁alanları	-10.12
▁Can	-10.1202
▁toplum	-10.1205
▁çalışmak	-10.1206
▁MÖ	-10.1207
▁belirtilen	-10.1207
▁zamanlarda	-10.1208
▁harfle	-10.1209
▁Alan	-10.1212
▁yapılmıştır	-10.1217
▁Lisesi	-10.1219
▁ilişkileri	-10.122
▁Sağlanan	-10.1222
▁yazılmış	-10.1226
▁Tarih	-10.123
▁sizi	-10.1232
▁Arap	-10.1234
▁uyumlu	-10.1236
▁bağlıdır	-10.1237
▁2007'	-10.1237
▁Jim	-10.1246
▁Yaşamı	-10.1246
miştir	-10.1251
▁kullanım	-10.126
▁nelerdir	-10.1271
▁noktaları	-10.1275
▁Kraliyet	-10.1277
liğin	-10.1278
▁lider	-10.1281
▁ilişkiyi	-10.1292
▁kurucu	-10.1292
▁gerçekleşti	-10.1296
▁Ukrayna	-10.1297
▁nokta	-10.1298
mektedir	-10.13
▁komik	-10.1303
ku	-10.1308
▁#	-10.1309
▁ekibi	-10.1312
▁ayrılır	-10.1319
▁sunan	-10.132
muş	-10.132
▁konuda	-10.1322
▁Records	-10.1328
▁dostum	-10.1328
▁İsviçre	-10.1328
▁fiil	-10.1332
▁yaşındayken	-10.1341
ıp	-10.1342
ysa	-10.1343
▁Tur	-10.1349
▁uçak	-10.1351
▁belirtti	-10.1354
▁ağ	-10.1358
▁yaşamı	-10.1375
▁Sovyetler	-10.1375
▁Or	-10.138
▁Ertesi	-10.1381
▁fayda	-10.1381
▁Sosyal	-10.1383
mar	-10.1384
▁tur	-10.1386
▁sipariş	-10.1388
sayımına	-10.1396
▁performansı	-10.1397
▁dijital	-10.1403
▁biliyor	-10.1406
▁kaynakları	-10.1407
▁katılan	-10.1412
▁Lu	-10.1414
▁yapılır	-10.1419
▁kaya	-10.1419
▁sordu	-10.1427
▁Çeviri	-10.1427
▁1999	-10.1436
▁kasaba	-10.1439
▁duyduğu	-10.144
▁oyunculuk	-10.1443
▁HABER	-10.1449
▁yıldır	-10.1449
▁Florida	-10.1452
▁2017'	-10.1455
▁Onu	-10.1468
▁siyasetçi	-10.147
▁acil	-10.1472
▁Sorun	-10.1473
▁karşılığında	-10.1473
▁ili	-10.1473
fi	-10.1475
▁eşlik	-10.1478
▁2019	-10.148
▁kurulmuştur	-10.1482
▁güvenilir	-10.1483
▁bölümünde	-10.1484
ty	-10.1484
örneğin	-10.1484
▁parçalara	-10.1486
▁yeteneği	-10.1486
▁tatmin	-10.1489
▁federal	-10.1494
▁Pe	-10.1494
▁etkiler	-10.1494
▁2014'	-10.1494
▁taşındı	-10.1501
▁asker	-10.1503
▁pratik	-10.1504
▁yeterince	-10.1505
▁Red	-10.1506
▁45	-10.1509
▁değişiklikler	-10.1512
ez	-10.1515
▁içerebilir	-10.1516
▁başlamıştır	-10.1518
▁parçasıdır	-10.1529
▁dışarıda	-10.1535
▁Berlin	-10.1535
▁Müslüman	-10.1536
▁sahipti	-10.1541
▁değerlendirme	-10.1542
ında	-10.1543
▁yapılması	-10.1544
▁not	-10.1547
▁ilgisi	-10.1549
▁kişiye	-10.1551
▁galaksidir	-10.1552
▁yanlıştır	-10.1558
▁almayı	-10.1561
▁karanlık	-10.1566
Ma	-10.157
▁sürede	-10.1571
çe	-10.1572
▁eseri	-10.1577
▁rolünü	-10.1578
▁aittir	-10.1579
▁Fa	-10.1589
▁evlendi	-10.1601
▁Jones	-10.1608
▁belirtmek	-10.1609
▁hakkı	-10.161
▁Ç	-10.1611
pe	-10.1616
▁kıyasla	-10.1616
▁gerçeği	-10.1622
▁yönettiği	-10.1631
▁şeye	-10.1638
▁lezzetli	-10.1639
▁Yarışması	-10.1645
▁önceden	-10.1645
▁kayıp	-10.1647
▁2013'	-10.1649
▁öğrenmek	-10.1655
▁Birçok	-10.1675
▁işgal	-10.1678
▁Ke	-10.168
▁sakin	-10.1682
can	-10.1684
▁ücretsiz	-10.1685
▁Bana	-10.1689
▁tanınır	-10.1693
▁yüzey	-10.1696
▁ayrıntıları	-10.1698
▁taşıma	-10.1701
▁şiddetli	-10.1704
▁İnsan	-10.1706
▁düştü	-10.1708
▁p	-10.1713
▁pozisyonunda	-10.1713
▁takımında	-10.1715
▁Ra	-10.1716
▁geçiyor	-10.1718
yor	-10.172
▁yapmaktadır	-10.1721
▁ruh	-10.1723
▁çıkarır	-10.1729
▁öğrencisi	-10.1729
▁yönetmen	-10.1729
▁kap	-10.1739
mu	-10.174
▁etmesini	-10.1743
▁kadınlar	-10.1746
▁atış	-10.1749
▁çaba	-10.1754
▁olmasa	-10.1759
10	-10.1763
▁kültür	-10.1778
▁kullandığı	-10.1779
▁mantıksal	-10.1784
▁Adaları	-10.1785
▁başlangıç	-10.1789
▁Para	-10.1789
▁Pek	-10.179
▁giydi	-10.1797
Daha	-10.18
▁1993	-10.1805
▁Yazar	-10.1809
▁becerilerini	-10.1814
maya	-10.1815
▁hayvanlar	-10.1816
▁hizmetleri	-10.1817
▁Derneği	-10.1818
▁aldığını	-10.1818
▁gözden	-10.182
▁Obama	-10.1829
▁hızı	-10.1835
▁yazık	-10.1841
▁geride	-10.1842
▁kg	-10.185
▁Anadolu	-10.1851
▁beyin	-10.1851
fa	-10.1853
▁dağ	-10.1858
▁dokuz	-10.1862
▁sonuna	-10.1863
▁geldiğinde	-10.1866
▁kullanılması	-10.1867
▁öğretmen	-10.1878
▁Kadınlar	-10.1885
unun	-10.1887
▁yatak	-10.1892
▁Hikaye	-10.1893
var	-10.1893
don	-10.1903
ben	-10.1908
▁arkasında	-10.1909
▁kullanma	-10.1909
▁Ba	-10.1912
▁beraber	-10.1913
▁üretimi	-10.1915
▁içeriğini	-10.1921
▁kulübü	-10.1928
up	-10.1929
▁Nick	-10.1931
▁bağlamında	-10.1933
▁Louis	-10.1933
Re	-10.1935
▁Söz	-10.1939
▁Arka	-10.1941
▁Hukuk	-10.1946
▁Grubu	-10.1959
▁kullanılarak	-10.1968
▁Sultan	-10.197
▁King	-10.197
▁nefret	-10.1972
▁mü	-10.1973
▁Pazartesi	-10.1974
Doğru	-10.1974
▁ilçesinde	-10.1977
maktadır	-10.1983
▁kalın	-10.199
▁sınırları	-10.1993
▁alıntı	-10.1993
inden	-10.1994
sk	-10.1995
▁şeyleri	-10.1995
▁edilmektedir	-10.2
▁karakteri	-10.2004
▁adlandırılan	-10.2006
▁gönderme	-10.2007
dü	-10.2009
▁2015'	-10.2011
▁milletvekili	-10.2011
landı	-10.2012
▁tartışma	-10.2012
▁dikkatli	-10.2013
▁mal	-10.2014
▁Eurovision	-10.2015
hayır	-10.2017
▁tarihsel	-10.2019
▁açıklayan	-10.202
▁negatif	-10.2026
ay	-10.2035
▁Arapça	-10.2046
▁biriydi	-10.2048
▁kitabın	-10.205
▁kökenli	-10.2058
▁kelimenin	-10.206
ny	-10.2064
▁ölümünden	-10.2066
ron	-10.2069
▁kullandı	-10.2069
▁parçaları	-10.2074
+	-10.2079
▁kırıklığına	-10.2083
▁Har	-10.2084
▁yardımcısı	-10.2084
▁itibarı	-10.209
▁Adı	-10.2091
▁Baba	-10.2094
▁edelim	-10.2094
▁1970'	-10.2097
▁zihinsel	-10.2099
▁tasarlanmış	-10.2101
▁insanı	-10.2108
▁FC	-10.211
▁2021	-10.2111
▁etmesine	-10.2114
▁modeli	-10.2127
dar	-10.2131
mıştı	-10.2131
fer	-10.2133
▁içki	-10.2133
▁2010'	-10.214
▁al	-10.2142
▁bilgiye	-10.2144
▁avcısı	-10.2145
▁gelişmiş	-10.2148
▁Çağ	-10.2153
▁atandı	-10.2159
gar	-10.216
▁aksi	-10.2161
▁yazılan	-10.2164
sunuz	-10.2164
▁yaşanan	-10.217
▁Demokrat	-10.2171
▁Çek	-10.2174
▁döndürür	-10.2174
▁Do	-10.2175
▁taze	-10.218
▁kategori	-10.2187
▁ekip	-10.2189
▁etkileyici	-10.2191
▁Tony	-10.2195
▁amaçlı	-10.2195
▁Süper	-10.2199
▁köyü	-10.2205
▁yardalık	-10.2207
▁Bilgi	-10.2209
▁Öğrenci	-10.221
▁anlatan	-10.2212
Ş	-10.2215
nizin	-10.2219
▁sağlığı	-10.2227
▁Kulüp	-10.2229
Yeni	-10.2231
▁Moskova	-10.2232
▁seçimleri	-10.2232
▁gidiyor	-10.2234
▁geçirmek	-10.2234
▁şiddet	-10.2244
▁mutfak	-10.2245
▁cümleye	-10.2248
▁yönündeki	-10.2251
▁mutlaka	-10.2253
▁sözü	-10.2255
▁kritik	-10.2264
▁Ro	-10.2266
▁Mac	-10.2267
▁United	-10.2269
▁gösteri	-10.2273
▁Yerel	-10.2274
▁malzemeleri	-10.2276
▁ayı	-10.2277
▁yazılım	-10.2284
▁Harry	-10.2284
▁av	-10.229
а	-10.2292
▁bölgesel	-10.2294
▁2016'	-10.2295
▁Salı	-10.2296
▁taşımaktadır	-10.2297
▁Oyuncu	-10.2307
▁çalışın	-10.2308
▁sesi	-10.231
▁tarafında	-10.2311
Q	-10.2311
▁Johnson	-10.2317
▁artış	-10.2319
▁etnik	-10.232
▁düşünce	-10.2321
▁gümüş	-10.2322
▁yerli	-10.2324
▁geliştirmek	-10.2325
▁istediğini	-10.2326
▁AB	-10.2328
▁ettiler	-10.233
▁Taylor	-10.233
▁olaylar	-10.2332
▁bilgisi	-10.2333
▁Scott	-10.2333
▁özelliği	-10.2341
▁şudur	-10.2341
▁Çocuk	-10.2342
▁ilgisini	-10.2347
▁aktör	-10.2348
▁ucuz	-10.2357
▁duyurdu	-10.2357
▁yarattı	-10.237
▁alınması	-10.2374
▁1995	-10.2375
▁Japonca	-10.2375
▁hissiyatı	-10.2375
shi	-10.2376
▁Sonuçlar	-10.2376
▁İçin	-10.2378
▁Milletler	-10.238
▁çoğunu	-10.2381
▁ilişkiler	-10.2382
by	-10.2385
▁baba	-10.2386
▁%	-10.2388
▁bilgilerin	-10.2389
▁dolarlık	-10.2391
▁gören	-10.24
▁türlü	-10.2401
▁İskoçya	-10.2404
ıyor	-10.2412
▁seçeneklerden	-10.2412
▁kopya	-10.2414
▁boyu	-10.242
▁rekabet	-10.2422
▁1994	-10.2423
▁odak	-10.2424
▁sisteminin	-10.2432
layan	-10.2439
▁sevdiği	-10.2441
▁Matt	-10.2447
▁Özet	-10.2452
▁CD	-10.2454
▁Mi	-10.2454
▁Jan	-10.2455
▁kalıyor	-10.2459
▁pazar	-10.2465
▁Hall	-10.2466
▁ideal	-10.2468
▁bölgenin	-10.2477
▁Jane	-10.2484
▁evcil	-10.2485
▁proje	-10.2492
▁pahalı	-10.2494
▁Steve	-10.2495
▁elektronik	-10.25
▁görevini	-10.2505
▁Şirket	-10.2514
▁Temel	-10.2516
▁Muharebesi	-10.2517
▁duyguları	-10.2518
▁kıyı	-10.2519
▁takımyıldızı	-10.252
▁kilise	-10.252
▁ad	-10.252
ard	-10.2525
▁Don	-10.2529
▁ediyorum	-10.2535
▁vakit	-10.2538
▁çevirisi	-10.2539
▁ailenin	-10.2542
▁tahta	-10.2545
yum	-10.2548
▁ışığı	-10.2549
▁Williams	-10.2551
▁1990	-10.2556
▁hediye	-10.256
▁türüdür	-10.2562
▁inanıyor	-10.2566
